{
  "0": {
    "content": "---PAGE 1 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\noO\nমন্ত্রিপরিষদ বিভাগের গবেষণা নির্দেশিকা, ২০১৭\n|\nমন্ত্রিপরিষদ বিভাগ\nগবেষণা অধিশাখা\n\n(এপ্রিল ২০২৪ পর্যন্ত সংশোধিত)\n১\n=~ ২৩",
    "lang": "ben"
  },
  "1": {
    "content": "---PAGE 2 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\nদেশের সার্বিক উন্নয়ন-সংশ্লিষ্ট সমসাময়িক ও জনগুরুত্বপূর্ণ বিষয়ের উপর গবেষণা কার্যক্রম\nপরিচালনা এবং গবেষণালৰ জ্ঞান নীতিনির্ধারণী ক্ষেত্রে নীতি-উপাত্ত (Policy Input) হিসাবে সরবরাহের\nনিমিত্ত মন্ত্রিপরিষদ বিভাগ কর্তৃক এই নির্দেশিকা প্রণয়ন করা হইলো।\n31 সংক্ষিপ্ত শিরোনাম ও প্রবর্তন:\n(ক) এই নির্দেশিকা মন্ত্রিপরিষদ বিভাগের গবেষণা নির্দেশিকা, ২০১৭ (এপ্রিল, ২০২৪ পর্যন্ত\nসংশোধিত) নামে অভিহিত হইবে।\n(a) এই নির্দেশিকা কেবল মন্ত্রিপরিষদ বিভাগ কর্তৃক পরিচালিত গবেষণা কার্যক্রমের জন্য প্রযোজ্য\nহইবে।\n২। সংজ্ঞা:\nবিষয় বা প্রসঙ্গের পরিপন্থি কোনো কিছু না থাকিলে, এই নির্দেশিকায়-\n(কে) “গবেষক” বলিতে এই নির্দেশিকার অধীনে গবেষণার উদ্দেশ্যে মন্ত্রিপরিষদ বিভাগ কর্তৃক\nমনোনীত ব্যক্তি/প্রতিষ্ঠানকে বুঝাইবে।\n(খ) “গবেষণার সময় বা মেয়াদ” বলিতে অর্থবছর (০১ জুলাই-৩০ জুন) বুঝাইবে। ক্ষেত্র বিশেষে\nকর্তৃপক্ষ এ সময় হ্রাস বৃদ্ধি করিতে পারিবে।\n(গ) “কর্তৃপক্ষ” বলিতে মন্ত্রিপরিষদ সচিব অথবা তৎকর্তৃক ক্ষমতাপ্রাপ্ত অথবা মনোনীত কর্মকর্তা।\n৩। গবেষণার উদ্দেশ্য:",
    "lang": "ben"
  },
  "2": {
    "content": "৩। গবেষণার উদ্দেশ্য:\n(ক) মন্ত্রিপরিষদ বিভাগ ও মাঠ প্রশাসনের নবম At OMA গ্রেডের কর্মকর্তাদের গবেষণা ভিত্তিক জ্ঞান,\nকর্মদক্ষতা বৃদ্ধি এবং উদ্ভাবন সক্ষমতার বিকাশ ঘটানো। ৃ\nখে) মন্ত্রিপরিষদ বিভাগের কার্যক্রম সংক্রান্ত বিষয়ে সঠিক ও সময়োপযোগী তথ্য-উপাত্ত (input)\n(গ) সমসাময়িক ও জনগুরুত্বপূর্ণ বিষয়ে গবেষণা কার্যক্রম পরিচালনা করা এবং গবেষণালব্ধ ফলাফল\nসরকারের নীতি (Policy) প্রণয়ন এবং বাস্তবায়নে উপকরণ হিসেবে ব্যবহার করা।\n8) গবেষণার বিষয়বস্তু:\nকে) দেশের সমসাময়িক উন্নয়ন ও জনপ্রশাসন সম্পর্কিত বিষয়সমূহ;\nখে) সুশাসন, প্রশাসনিক সংস্কার, নাগরিক সেবা ও উদ্ভাবন সংক্রান্ত বিষয়সমূহ;\nগ) জনগুরুত্বপূর্ণ বিষয়সমূহ;\naq Ck\nRY",
    "lang": "ben"
  },
  "3": {
    "content": "---PAGE 3 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\nঘ) মন্ত্রিপরিষদ বিভাগ ও মাঠ প্রশাসনের কাজের সহিত সম্পর্কিত গুরুত্বপূর্ণ বিষয়সমূহ;\n(8) সরকারের গুরুত্বপূর্ণ অগ্রাধিকার উদ্যোগ, নীতি, পরিকল্পনা ও কর্মসূচি প্রেক্ষিত পরিকল্পনা,\nডেলটা প্ল্যান, ভিশন-২০৪১ ইত্যাদি); এবং\ni) কর্তৃপক্ষের নির্দেশনা অনুযায়ী যে কোন বিষয় অথবা RPTL!\n৫। গবেষণার আর্থিক সীমা:\n(১) আর্থিক সংশ্রেষ বিবেচনায় তিন ধরনের গবেষণা প্রকল্প থাকিবে:\n\n(ক) ক শ্রেণি : ১০,০০,০০০/- (দশ লক্ষ) টাকার BH থেকে ২৫,০০,০০০/- (পিচিশ লক্ষ) টাকা পর্যন্ত\nপ্রাক্কলিত বাজেট সম্বলিত;\n\n(2) খ শ্রেণি : ৫,০০১০০০/- (পাঁচ লক্ষ) টাকার BH থেকে ১০,০০,০০০/- (দশ লক্ষ) টাকা পর্যন্ত\nপ্রাক্কলিত বাজেট সম্বলিত; এবং\n\n(গ) গ শ্রেণি : অনূর্ধ্ব ৫,০০,০০০/- (পীঁচ লক্ষ) টাকার প্রাক্কলিত বাজেট সম্বলিত;\n\n(২) কর্তৃপক্ষ প্রয়োজনবোধে গবেষণা প্রকল্পের ব্যাপ্তি (Scope) বিবেচনায় আর্থিক পরিধি পুননির্ধারণ করিতে\nপারিবে।\n৬| গবেষণা দল:",
    "lang": "ben"
  },
  "4": {
    "content": "ক) এককভাবে কোনো গবেষণা কার্যক্রম পরিচালিত হইবে না। দলগতভাবে গবেষণা প্রস্তাব দাখিল\nকরিতে হইবে। “ক” শ্রেণির গবেষণার ক্ষেত্রে ন্যুনতম ৪ জন, খি\" শ্রেণির গবেষণার ক্ষেত্রে\nন্যুনতম ৩ জন এবং “A? শ্রেণির গবেষণার ক্ষেত্রে ন্যুনতম ২ জনের দল গবেষণা কার্য পরিচালনা\nকরিবে;\n\nখ) মন্ত্রিপরিষদ বিভাগ ও মাঠ প্রশাসন বহির্ভূত প্রয়োজনীয় যোগ্যতা ও গবেষণা কাজে অভিজ্ঞতা\nসম্পন্ন বিশ্ববিদ্যালয়ের শিক্ষক বা গবেষণা প্রতিষ্ঠানে কর্মরত গবেষক বা অবসরপ্রাপ্ত কোন\nসরকারি কর্মকর্তাকে গবেষণা দলে অন্তর্ভূক্ত করা যাইবে। “ক” এবং “al শ্রেণির গবেষণার ক্ষেত্রে\nএই নির্দেশিকার ৭ নং অনুচ্ছেদে বর্ণিত যোগ্যতাসম্পন্ন গবেষকগণের মধ্যে ন্যুনতম একজনকে\nদায়িত্ব পালন করিবে।",
    "lang": "ben"
  },
  "5": {
    "content": "---PAGE 4 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\nগ) কর্তৃপক্ষ সমসাময়িক ও জনগুরুত্বপূর্ণ কোনো বিষয়ের উপর গবেষণা প্রস্তাব দাখিল ও পরিচালনার\nজন্য এ বিভাগের যে কোনো Thematic Group বা উপযুক্ত কর্মকর্তাগণকে দায়িত্ব প্রদান\nকরিতে পারিবে।\nঘ) কর্তৃপক্ষ বিশেষ প্রয়োজনে স্বীকৃত গবেষণা প্রতিষ্ঠান/বিশ্ববিদ্যালয়কে নির্ধারিত বিষয়ের উপর\nগবেষণা পরিচালনার জন্য আহ্বান করিতে পারিবে।\n৭। গবেষকদের যোগ্যতা:\nক) মন্ত্রিপরিষদ বিভাগ ‘pe অন্যান্য মন্ত্রণালয়/বিভাগ] এবং মাঠ প্রশাসনে কর্মরত ৯ম বা OAM\nখ) বিশ্ববিদ্যালয়ের ন্যুনতম সহযোগী অধ্যাপক (পিএইচডি ডিগ্রিধারী); স্বীকৃত গবেষণা প্রতিষ্ঠানে\nকর্মরত গবেষক (গবেষণা কাজে PAST So দেশ) বছরের অভিজ্ঞতা এবং আন্তর্জাতিক জার্নালে\nকমপক্ষে ২ দেই)টি প্রকাশনা থাকিতে হইবে);\nগ) পিএইচডি ডিগ্রিসহ দেশীয় ও আন্তর্জাতিক স্বীকৃত জার্নালে কমপক্ষে ২ (দুই)টি প্রকাশনা রহিয়াছে\nএরুপ অবসরপ্রাপ্ত সরকারি কর্মকর্তা;\nঘ) গবেষকগণের যোগ্যতা ও অভিজ্ঞতার বিষয়ে কোনরুপ আপত্তি বা প্রশ্ন দেখা দিলে কর্তৃপক্ষের\nসিদ্ধান্তই চুড়ান্ত বলিয়া গণ্য হইবে; এবং",
    "lang": "ben"
  },
  "6": {
    "content": "সিদ্ধান্তই চুড়ান্ত বলিয়া গণ্য হইবে; এবং\nও) একজন গবেষক মন্ত্রিপরিষদ বিভাগ কর্তৃক একইসময়ে পরিচালিত কেবল একটি গবেষণায়\nসম্পৃক্ত হইতে পারিবেন।\n৭.১ গবেষকদের অযোশ্যতা:\nক) চাকরিবিধি বা প্রচলিত আইনের আওতায় শাস্তিপ্রাপ্ত হইলে; এবং\nখ) বুদ্ধিবৃত্তিক বা নৈতিক অসততার অভিযোগে অভিযুক্ত হইলে।\nbl গবেষণা ব্যবস্থাপনা কমিটি :\nক) সচিব, সমন্বয় ও সংস্কার, মন্ত্রিপরিষদ বিভাগ সভাপতি\nখ) অনুবিভাগ প্রধান (সকল), মন্ত্রিপরিষদ বিভাগ সদস্য\nগ) প্রতিনিধি, জনপ্রশাসন মন্ত্রণালয় (যুগ্মসচিব পদমর্যাদার) সদস্য\nঘ) প্রতিনিধি, অর্থ বিভাগ (যুগ্মসচিব পদমর্যাদার) সদস্য\n(ও) যুগ্মসচিব/উপসচিব (পরিকল্পনা ও বাজেট অধিশাখা), মন্ত্রিপরিষদ বিভাগ সদস্য\n(চ) যুগ্মসচিব/উপসচিব (oa ও গবেষণা অধিশাখা), মন্ত্রিপরিষদ বিভাগ সদস্য\nছ) কর্তৃপক্ষ কর্তৃক মনোনীত স্বীকৃত গবেষণা প্রতিষ্ঠানের স্বনামধন্য ২ (দুই)জন সদস্য\nগবেষক\nজ) কর্তৃপক্ষ কর্তৃক মনোনীত পাবলিক বিশ্ববিদ্যালয়ের ২ (দুই) জন শিক্ষক সদস্য\na) উপসচিব/সিনিয়র সহকারী সচিব (গবেষণা অধিশাখা), মন্ত্রিপরিষদ বিভাগ সদস্য-সচিব",
    "lang": "ben"
  },
  "7": {
    "content": "a) উপসচিব/সিনিয়র সহকারী সচিব (গবেষণা অধিশাখা), মন্ত্রিপরিষদ বিভাগ সদস্য-সচিব\n* গবেষণা ব্যবস্থাপনা কমিটি কর্তৃপক্ষের অনুমোদনক্রমে অন্য কোন সদস্য কো-অপ্ট করিতে পারিবে।\n১ যথাযথ কর্তৃপক্ষের অনুমোদনক্রমে গবেষণা নির্দেশিকা, এপ্রিল ২০২৪ সংশোধনে সন্নিবেশিত নালা\n৪ শ্র্",
    "lang": "ben"
  },
  "8": {
    "content": "---PAGE 5 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\n\n(২) গবেষণা ব্যবস্থাপনা কমিটির কার্যপরিধি:\n\nক) গবেষণা প্রস্তাব আহ্বান, প্রাপ্ত প্রস্তাব পর্যালোচনা ও প্রাথমিকভাবে বাছাই করা;\n\nখে) গবেষণা প্রস্তাবের বিষয়ে অনুমোদনকারী কর্তৃপক্ষের নিকট মতামত/সুপারিশ প্রদান করা;\n\n(A) গবেষণা প্রকল্পসমূহের বাস্তবায়ন তদারকি ও সমন্বয় সাধন করা;\n\n(ঘ) গবেষণা কার্যক্রমের অগ্রগতি মূল্যায়ন ও অর্থ ছাড়ের সুপারিশ করা;\n\n(©) সম্পাদিত গবেষণার ফলাফল প্রকাশনা সম্পর্কে মতামত প্রদান এবং গবেষণার ফলাফলের\n\n(৮) প্রযোজ্য ক্ষেত্রে অনুমোদিত গবেষণা প্রস্তাবসমূহ পরিমার্জনের জন্য সংশ্লিষ্ট গবেষকগণকে পরামর্শ\nপ্রদান;\n\n(ছ) এই নির্দেশিকার ৪ নম্বর অনুচ্ছেদে বর্ণিত গবেষণার পরিধির আলোকে এই কমিটি গবেষণার\n\n(৩) গবেষণা ব্যবস্থাপনা কমিটির সদস্যগণের সম্মানি কর্তৃপক্ষের অনুমোদন সাপেক্ষে নির্ধারণ করা\nহইবে।",
    "lang": "ben"
  },
  "9": {
    "content": "(৩) গবেষণা ব্যবস্থাপনা কমিটির সদস্যগণের সম্মানি কর্তৃপক্ষের অনুমোদন সাপেক্ষে নির্ধারণ করা\nহইবে।\n\n(8) অনুমোদিত গবেষণা কার্য ্রমসমূহের অগ্রগতি পরিবীক্ষণ/পর্যালোচনা, বাস্তবায়ন ও সমন্বয় সাধনে\nগবেষণা ব্যবস্থাপনা কমিটি গবেষণা sey শুরু হওয়ার পর প্রতি তিন মাস অন্তর কমপক্ষে\nএকবার সভায় মিলিত হইবে৷ প্রয়োজনে কমিটি যে-কোনো সময় সভায় মিলিত হইতে পারিবে।\n\n৯। গবেষণা প্রস্তাব অনুমোদন:\n\nকে) গবেষণা ব্যবস্থাপনা কমিটি কর্তৃক সুপারিশকৃত প্রস্তাব কর্তৃপক্ষ কর্তৃক চূড়ান্তভাবে অনুমোদিত\nহইবে। -\n\n(2) অনুমোদিত গবেষণা প্রস্তাবসমূহ এবং সংশ্লিষ্ট গবেষণার বাজেট উল্লেখ করে গবেষণা অধিশাখা\nঅফিস আদেশ জারি করিবে।\n\nSol গবেষণা প্রস্তাবে যে সকল বিষয় অথবা অধ্যায় অন্তর্ভুক্ত থাকিবে:\n(১) একটি গবেষণা প্রস্তাবে সাধারণভাবে নিম্নলিখিত বিষয়সমূহ অন্তর্ভূক্ত থাকিবে:\n\n(ক) গবেষণার শিরোনাম প্রস্তাবিত গবেষণার সহিত তাৎপর্যপূর্ণ এবং উদ্দেশ্যের সহিত অর্থবোধক);\n\n(খ) ভূমিকা (Introduction);\n\n(গ) সমস্যা চিহিতকরণ (Problem Identification/ Problem Statement);\n\n(ঘ) গবেষণার প্রশ্ন (Research Question);",
    "lang": "ben"
  },
  "10": {
    "content": "(ঘ) গবেষণার প্রশ্ন (Research Question);\n\n(©) গবেষণার যৌক্তিকতা (Rationale of the Research);\n\n(চ) গবেষণার উদ্দেশ্য (Objectives);\n\n(ছ) প্রত্যাশিত ফলাফল (Expected Result) (Optional);\n\n৫ কেন\nনর",
    "lang": "ben"
  },
  "11": {
    "content": "---PAGE 6 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\n(জ) গবেষণার পরিধি (Scope of Research);\n(ঝ) গবেষণা পদ্ধতি (Methodology);\n(4) তথ্য-উপাত্ত বিশ্লেষণ (Data Analysis);\n(0) সময়াবদ্ধ কর্মপরিকল্পনা (Time-bound Action Plan); এবং\n() প্রস্তাবিত বাজেট (Proposed Budget) |\n(২) গবেষণা প্রস্তাবের সাথে Flow-chart আকারে গবেষণার ডিজাইন (Research Design) দাখিল\nকরিতে হইবে। যাতে গবেষণার পদ্ধতি, কর্মপরিকল্পনা, তথ্য উপাত্ত সংগ্রহ ও বিশ্লেষণ সংক্রান্ত\nবুপরেখা ইত্যাদি বিষয় অন্তর্ভূক্ত থাকিবে।\n(৩) গবেষকদের জীবনবৃত্তান্ত প্রদান করিতে হইবে।\n১১। গবেষণা প্রস্তাৰ আহ্বান, অনুমোদন ও বাস্তবায়নের সময়সূচি:\nগবেষণা প্রস্তাব আন্বান ও অনুমোদনের জন্য নিম্নরূপ সময়সূচি অনুসরণ করা হইবে:\n(১) অর্থবছর শুরুর পূর্বের কার্যক্রম:\n(ক) গবেষণা প্রস্তাব আন্বান: প্রতি WAZ অক্টোবর মাসের মধ্যে;\nখ) গবেষণা প্রস্তাব গ্রহণ: প্রতি বৎসর জানুয়ারি মাসের মধ্যে;\n(গ) গবেষণা প্রস্তাব বাছাই ও সুপারিশ চুড়ান্তকরণ: মে মাসের মধ্যে;\n(২) অর্থবছর শুরুর পরের কার্যক্রম:\n(ঘ) গবেষণা প্রস্তাব অনুমোদন: জুলাই মাসের মধ্যে",
    "lang": "ben"
  },
  "12": {
    "content": "(২) অর্থবছর শুরুর পরের কার্যক্রম:\n(ঘ) গবেষণা প্রস্তাব অনুমোদন: জুলাই মাসের মধ্যে\n(©) জুলাই মাসের মধ্যে গবেষণাদলের দলনেতার অনুকূলে অফিস আদেশ জারি সম্পন্ন করিতে\nহইবে। অফিস আদেশ জারির তারিখ থেকে গবেষণা কার্যক্রম শুরু হইয়াছে মর্মে গণ্য হইবে।\n(চ) গবেষণা কার্যক্রমের মধ্যবর্তী মূল্যায়নের জন্য গবেষণা দল কর্তৃক প্রতিবেদন দাখিল: ডিসেম্বরের\nমধ্যে;\n(ছ) গবেষণা কার্য ্রমের মধ্যবর্তী মূল্যায়ন সম্পাদন: জানুয়ারি মাসের মধ্যে\n(জ) গবেষণা অধিশাখায় চুড়ান্ত প্রতিবেদন দাখিল: ৩০ এপ্রিলের মধ্যে;\n(ঝ) মূল্যায়ন কমিটি কর্তৃক চুড়ান্ত প্রতিবেদন মূল্যায়ন: ১৫ CTA মধ্যে;\n(এ) চূড়ান্ত প্রতিবেদন উপস্থাপন: ৫ জুনের মধ্যে;\nঙ",
    "lang": "ben"
  },
  "13": {
    "content": "---PAGE 7 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\n\n(6) প্রতিবেদন উপস্থাপনার সময় প্রাপ্ত মতামত অনুযায়ী গবেষণা দল কর্তৃক হালনাগাদকৃত চূড়ান্ত\nগবেষণা প্রতিবেদন দাখিল ও হিসাব শাখায় হিসাব দাখিল: ১০ জুনের মধ্যে।\n\n(৩) উপরোক্ত সময়সীমা কর্তৃপক্ষ প্রয়োজনে হ্রাস-বৃদ্ধি করিতে পারিবে।\n\n১২. গবেষণা প্রতিবেদন মূল্যায়ন:\n\n(১) গবেষণা প্রতিবেদন মূল্যায়নের নিমিত্ত কর্তৃপক্ষ প্রয়োজনে এক বা একাধিক মূল্যায়ন কমিটি গঠন\nসদস্য হিসাবে অন্তভুক্ত থাকিবেন। যুগ্মসচিব প্রকল্প ও গবেষণা), মন্ত্রিপরিষদ বিভাগ মূল্যায়ন\nকমিটি/কমিটিসমুহের কার্যক্রমের সার্বিক সমন্বয়ের দায়িত্ব পালন করিবেন;\n\n(২) উক্ত কমিটি গবেষণা প্রস্তাবে বর্ণিত উদ্দেশ্য ও পরিধির আলোকে গবেষণা প্রতিবেদনের মধ্যবর্তী\nও চুড়ান্ত প্রতিবেদন মূল্যায়ন করিবে। গবেষণা প্রতিবেদন মূল্যায়নের জন্য উক্ত কমিটি গবেষণা\nদলের নিকট তথ্য, ছবি, ভিডিও ক্লিপ ও তথ্যসূত্র প্রদানের জন্য অনুরোধ করিতে পারিবে; এবং\n\n(৩) কমিটি মূল্যায়ন প্রতিবেদন প্রস্তুতপূর্বক গবেষণা ব্যবস্থাপনা কমিটি ও গবেষণা দলের নিকট\nপ্রেরণ করিবেন।\n\n১৩. গবেষণার চুড়ান্ত প্রতিবেদন উপস্থাপন:",
    "lang": "ben"
  },
  "14": {
    "content": "১৩. গবেষণার চুড়ান্ত প্রতিবেদন উপস্থাপন:\n\nক) চুড়ান্ত গবেষণা প্রতিবেদনসমূহ পর্যালোচনার উদ্দেশ্যে গবেষণা দলসমূহ এক বা একাধিক গবেষণা\n\nখ) সেমিনারে উপস্থাপনের জন্য সংশিষ্ট গবেষণা দল প্রয়োজনীয় সংখ্যক গবেষণা প্রতিবেদনের\nহার্ভকপি এবং সফটকপি দাখিল করিবেন; ;\n\nগ) আয়োজিত সেমিনারে গবেষণা ব্যবস্থাপনা কমিটির সদস্য ছাড়াও মন্ত্রিপরিষদ বিভাগের মনোনীত\nকর্মকর্তাগণের এবং গবেষণার বিষয়বস্তুর সঙ্গে সংশ্লিষ্ট মন্ত্রণালয়/বিভাগের প্রতিনিধিগণের\nউপস্থিতিকে উৎসাহিত করা হইবে; এবং\n\nঘ) প্রয়োজনে দেশি/বিদেশি বিশেষজ্ঞের মতামত গ্রহণের লক্ষ্যে অনলাইনে যুক্ত করা যাইবে।\n\n১৪. গবেষণা প্রতিবেদনের স্বত্ব:\n\nগবেষণা প্রতিবেদনের স্বত্ব মন্ত্রিপরিষদ বিভাগের নিকট ন্যস্ত থাকিবে। কর্তৃপক্ষের অনুমোদন\n\nসাপেক্ষে গবেষণা দল কর্তৃক দেশি বিদেশি স্বীকৃত জার্নালে প্রকাশনাকে উৎসাহিত করা হইবে৷",
    "lang": "ben"
  },
  "15": {
    "content": "সাপেক্ষে গবেষণা দল কর্তৃক দেশি বিদেশি স্বীকৃত জার্নালে প্রকাশনাকে উৎসাহিত করা হইবে৷\n\n---PAGE 8 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\n(Intellectual Property) ও কপিরাইট (00105781))-সংক্রান্ত বিষয়ে “কপিরাইট আইন, ২০০০, এবং এ\nসংক্রান্ত প্রচলিত অন্যান্য আইন এবং বিধি-বিধান অনুসরণ করিতে হইবে। কর্তৃপক্ষের অনুমতি ব্যতীত প্রিন্ট ও\nইলেব্ত্রনিক মিডিয়ায় গবেষণার ফলাফল সংক্রান্ত কোন মতামত প্রদান বা প্রতিবেদন প্রকাশ করা যাইবে AT!\n১৫. গবেষণা কার্যক্রমের আর্থিক ব্যবস্থাপনা:\n১৫.১ তহবিলের উৎস:\n\nমন্ত্রিপরিষদ বিভাগের সাধারণ কার্যক্রমের পরিচালন অংশের গবেষণা ব্যয় (কোড নং- ৩২৫৭১০৩)\n\nখাতে বরাদ্দকৃত Ge |\n১৫.২ সম্মানি:\n\nক) প্রতিটি মধ্যবর্তী ও চুড়ান্ত গবেষণা প্রতিবেদন মূল্যায়নের জন্য মূল্যায়নকারীগণ কর্তৃপক্ষ কর্তৃক\nনির্ধারিত হারে সম্মানি পাইবেন এবং গবেষণা খাতের বরাদ্দ হইতে বিধি মোতাবেক উক্ত\nসম্মানির অর্থ পরিশোধ করিতে হইবে; এবং",
    "lang": "ben"
  },
  "16": {
    "content": "খ) গবেষণার বিষয় নির্ধারণ, গবেষণা প্রস্তাব পর্যালোচনাপূর্বক প্রাথমিক বাছাই, গবেষণার মধ্যবর্তী ও\nচূড়ান্ত প্রতিবেদন পর্যালোচনা ইত্যাদি বিষয়ে অনুষ্ঠিত ওয়ার্কশপ/সেমিনারের ব্যয় অর্থবিভাগ\n\n১৫.৩ গবেষণা দল/প্রতিষ্ঠানের অনুকূলে বরাদ্দকৃত বাজেট বিভাজন:\n\n(ক) প্রতিটি অনুমোদিত গবেষণা কার্যক্রমের অনুকূলে বরাদ্দকৃত বাজেটের সর্বোচ্চ ৫০% অর্থ\nগবেষণা দলের সদস্যগণ সম্মানি হিসেবে প্রাপ্য হইবেন। অবশিষ্ট অর্থ গবেষণা সহায়তা ব্যয়\n\n(2) যাতায়াত ও দৈনিক ভাতা (সরকারি ভাতার সঙ্গে সামঞ্জস্য রেখে), গবেষণা প্রস্তাব সেমিনারে\nউপস্থাপন ব্যয় এবং মধ্যবর্তী ও চুড়ান্ত প্রতিবেদন উপস্থাপন ও মুদ্রণ ব্যয়। তাছাড়া তথ্য সংগ্রহ,\nতথ্য বিশ্লেষণ, খসড়া ও চুড়ান্ত প্রতিবেদন মুদ্রণ ও বীধাই ব্যয়, স্টেশনারিসহ প্রয়োজনীয় দ্রব্যাদি\nক্রয় ইত্যাদি গবেষণা সহায়তা ব্যয় খাতে অন্তর্ভূক্ত করিতে হইবে এবং\n\n(গ) কর্তৃপক্ষের অনুমোদন ব্যতীত অনুমোদিত বাজেট বিভাজনের বাহিরে কোন গবেষণা দল ব্যয়\nনির্বাহ করিতে পারিবে atl সকল ক্ষেত্রে প্রযোজ্য আর্থিক বিধি-বিধান অনুসরণ করিতে হইবে।\n\nনি aoe\n&",
    "lang": "ben"
  },
  "17": {
    "content": "নি aoe\n&\n\n---PAGE 9 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\n১৫.৪ গবেষণা কার্যক্রমের অর্থ প্রদান, হিসাব সংরক্ষণ ও সমন্বয়করণ:\nকে) অনুমোদিত গবেষণা কার্যক্রমের অর্থ তিন কিস্তিতে গবেষণা দলের দলনেতার অনুকূলে নিশ্নরূপভাবে\n\n1. গবেষণা অধিশাখা কর্তৃক গবেষণা পরিচালনার জন্য সরকারি আদেশ জারির পর গবেষণা দলের\n\nদলনেতা কর্তৃক গবেষণা পরিকল্পনা দাখিল সাপেক্ষে অনুমোদিত গবেষণা বাজেটের শতকরা ২৫ ভাগ\n\nপ্রথম কিস্তিতে অগ্রিম হিসাবে;\n\n1. গবেষণার মধ্যবর্তী পর্যায় (ন্যুনতম ৫০% কাজ সম্পন্ন হওয়া) পর্যন্ত সম্পন্ন হওয়ার পর এবং\n\nমধ্যবর্তী প্রতিবেদন (Mid Term Report) উপস্থাপন সাপেক্ষে অনুমোদিত গবেষণার মোট\n\nবাজেটের শতকরা ৫০ ভাগ দ্বিতীয় কিস্তিতে অগ্রিম হিসাবে; এবং\n\n11. সেমিনারে উপস্থাপনের লক্ষ্যে প্রয়োজনীয় সংখ্যক খসড়া গবেষণা প্রতিবেদন জমা প্রদান,\n\nসেমিনারে উপস্থাপন এবং উপস্থাপনের সময় প্রাপ্ত মতামত অনুযায়ী হালনাগাদকৃত চূড়ান্ত প্রতিবেদন\n\n৫ কপি (বৌধাইকৃত) ও AVS জমা দেওয়ার পর তৃতীয় কিস্তির অবশিষ্ট ২৫ ভাগ অর্থ প্রদান করা\n\nহইবে।",
    "lang": "ben"
  },
  "18": {
    "content": "৫ কপি (বৌধাইকৃত) ও AVS জমা দেওয়ার পর তৃতীয় কিস্তির অবশিষ্ট ২৫ ভাগ অর্থ প্রদান করা\n\nহইবে।\n\n(খ) গবেষণা দলের দলনেতা ব্যয়কৃত অর্থের ভাউচার, রশিদ, ব্যয় বিবরণী ইত্যাদি মন্ত্রিপরিষদ\n\nবিভাগের হিসাব শাখায় জমা দিয়ে গৃহীত অগ্রিম সমন্বয় করিবেন। পূর্বে গৃহীত অর্থের সমন্বয় না করা\n\nপর্যন্ত পরবর্তী কিস্তির অর্থ ছাড় করা যাইবে না; এবং\n\n(গ) গবেষণাদলের দলনেতাকে গবেষণার অর্থ ব্যয়-সংক্রান্ত দায়দায়িত্ব বহন করিতে হইবে। _\n\n১৬. গবেষণা কার্যক্রমে গৃহীত অর্থের জবাবদিহিতা:\n\n(ক) নির্ধারিত সময়সীমার মধ্যে কোনো গবেষণা প্রতিবেদন গবেষণা ব্যবস্থাপনা কমিটির নিকট জমা\nনা দিলে কিংবা গবেষণা ব্যবস্থাপনা কমিটি কর্তৃক জমাকৃত গবেষণা পরিত্যাজ্য/বাতিল হইলে\nসংশ্লিষ্ট গবেষণা খাতে গৃহীত অর্থ গবেষণা দল ফেরত প্রদানে বাধ্য থাকিবেন;\n\n(খ) গবেষণার ব্যয়ভার নির্বাহের পর যদি কোনো পরিমাণ অর্থ উদ্ৃত্ত থাকিয়া যায় তাহা গবেষণা\nদলের দলনেতা মন্ত্রিপরিষদ বিভাগে ফেরত প্রদান করিতে বাধ্য থাকিবেন;",
    "lang": "ben"
  },
  "19": {
    "content": "(গ) যদি গবেষণা দলের কোন সদস্য বা গবেষণায় নিয়োজিত অন্য কোনো ব্যক্তি তাহার উপর অর্পিত\nদায়িত্ব পালনে অসমর্থ হন তাহা হইলে তাহার ক্ষেত্রে গৃহীত অগ্রিম ফেরত প্রদানে বাধ্য\nথাকিবেন; এবং\n\n> Vet\n\n---PAGE 10 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\n(ঘ) এই অনুচ্ছেদের বিধান অনুসরণে অর্থ ফেরত প্রদানের ক্ষেত্রে ব্যত্যয় ঘটিলে প্রচলিত আইন\n১৭. অডিট আপত্তি নিম্পত্তিকরণ:\nগবেষণা কার্যক্রমের আর্থিক বিষয়ে কোনো অডিট আপত্তি উ্থাপিত হইলে উক্ত আপত্তি নিষ্পত্তির দায়\nগবেষণা দলের দলনেতার উপর বর্তাইবে। অডিট আপত্তি এবং অর্থ-সংশ্রিষ্ট বিষয়াদি সরকারি আর্থিক বিধি-\nবিধান অনুসরণপূর্বক নিষ্পন্ন করিতে হইবে৷\n১৮. গবেষণা কার্যক্রমে নিয়োজিত গবেষকদের লিখিত অজীকারনামা দাখিল:\n\n(ক) গবেষণা কার্যক্রমে নিয়োজিত গবেষণা দলের সদস্যগণ মন্ত্রিপরিষদ বিভাগকে এই মর্মে লিখিত\nঅজ্জীকার দাখিল করিবেন যে তাহারা নির্দিষ্ট সময়ে গবেষণার কাজ সম্পাদন করিবেন এবং\nকোনো কারণে গবেষণা অসম্পূর্ণ রাখিয়া গবেষণা থেকে অব্যাহতি নিলে গৃহীত সম্মানি/অর্থ\nফেরত প্রদান করিতে বাধ্য থাকিবেন; এবং",
    "lang": "ben"
  },
  "20": {
    "content": "(খ) গবেষণায় পরিচালিত কার্যক্রম এবং প্রকাশিত ফলাফল/মতামত/সুপারিশের দায় একান্তভাবে\nগবেষকের নিজস্ব, এই ক্ষেত্রে মন্ত্রিপরিষদ বিভাগ কোনো দায়দায়িত্ব বহন করিবে না। এই মর্মে\nগবেষকগণ লিখিত অঞ্ীকারনামা প্রদান করিবে।\n\n১৯। বিবিধ:\n\n(ক) গবেষণা প্রস্তাব চূড়ান্ত অনুমোদন প্রাপ্তির পর কোনো গবেষণা দল গবেষণা পরিচালনা করিতে\nপারিবেন না;\n\n(খ) গবেষণা দলের সদস্যগণ নিজে অথবা তথ্য সংগ্রাহকের মাধ্যমে তথ্য সংগ্রহ করিতে পারিবেন;\nএইক্ষেত্রে তথ্য সংগ্রাহককে সম্মানি প্রদান করা যাইবে;\n\n(গ) গবেষণা দলের কোনো সদস্য পরিবর্তন/সংযোজনের প্রয়োজন হইলে গবেষণা ব্যবস্থাপনা\nকমিটির পূর্বানুমোদন সাপেক্ষে Sega পরিবর্তন/সংযোজন করা যাইবে;\n\n(ঘ) গবেষণা দল কর্তৃক দাখিলকৃত প্রতিবেদনে Plagiarism পরিহার্য; কোনো দলের প্রতিবেদনে\nPlagiarism প্রমাণিত হইলে এ দলের সদস্যগণ পরবর্তী সকল সময়ের জন্য গবেষণা কাজে\nঅযোগ্য বিবেচিত হইবেন;\n\n০\n১০",
    "lang": "ben"
  },
  "21": {
    "content": "---PAGE 11 (TESSERACT)---\nএপ্রিল ২০২৪ পর্যন্ত সংশোধিত\n(ও) প্রদত্ত প্রতিবেদন মৌলিক এবং প্রতিবেদন বা ইহার কোন অংশ অপর কোন প্রতিবেদন বা উৎস\nহইতে আহরিত নয় মর্মে গবেষণা দলের সদস্যগণ প্রত্যয়ন প্রদান করিবেন;\n৮) প্রতিবেদনে ব্যবহৃত তথ্য-উপাত্তের [২০/০০7০০ স্বীকৃত পদ্ধতিতে প্রদান করিতে হইবে;\nছে) গবেষণা কাজে আন্তর্জাতিকভাবে স্বীকৃত cthical issues নিশ্চিত করিতে হইবে; জাতি, গোষ্ঠী,\nসমাজ, ধর্ম, বর্ণ নির্বিশেষে কোনো ব্যক্তিকে হেয় প্রতিপন্ন করে - এই ধরনের কোনো গবেষণা\nপ্রস্তাব গ্রহণ বা প্রশ্নপত্র প্রণয়ন কিংবা কাহাকেও পীড়া দেয় - এমন কোনো মন্তব্য, বিবৃতি, ছবি,\nজে) সংগৃহীত তথ্য-উপাত্ত যথাযথভাবে সংরক্ষণ করিতে হইবে এবং প্রযোজ্য ক্ষেত্রে তথ্য\n(বে) গবেষণা দলের কোনো সদস্যের বিরুদ্ধে অনিয়ম কিংবা অর্পিত দায়িত্ব পালনে অবহেলার\nঅভিযোগ উত্থাপিত হইলে কর্তৃপক্ষ সেই বিষয়ে তদন্তক্রমে যথাযথ ব্যবস্থা গ্রহণ করিতে পারিবে;\n(8) গবেষণা শাখা অথবা অধিশাখা গবেষণা ব্যবস্থাপনা কমিটিকে সাচিবিক সহায়তা প্রদান করিবে;\nট) মন্ত্রিপরিষদ বিভাগের অনুমতিক্রমে গবেষণালব্ধ ফলাফল যথাযথ প্রচার নিশ্চিতকরণে বিভিন্ন",
    "lang": "ben"
  },
  "22": {
    "content": "ট) মন্ত্রিপরিষদ বিভাগের অনুমতিক্রমে গবেষণালব্ধ ফলাফল যথাযথ প্রচার নিশ্চিতকরণে বিভিন্ন\nমাধ্যমে প্রচার করা যাইবে (যেমন: কর্মশালা/সেমিনার, প্রাতিষ্ঠানিক যোগাযোগ, ওয়েবসাইট\nইত্যাদি);\nঠে) গবেষণার চুড়ান্ত বিল ভাউচারের od (এক) কপি গবেষণা অধিশাখায় প্রেরণ করিতে হইবে; এবং\n(ড) সময়ের পরিবর্তন কিংবা উদ্ভুত পরিস্থিতি মোকাবিলায় গবেষণা নির্দেশিকার কোন পরিবর্তন,\nযথাযথ কর্তৃপক্ষ অনুমোদন করিবেন।\n২০। এই নির্দেশিকার বর্ণিত কোন বিষয়ে কোন প্রশ্ন উত্থাপিত হইলে বা কোন প্রকার জটিলতা তৈরি হইলে\nকর্তৃপক্ষের সিদ্ধান্তই চূড়ান্ত বলিয়া গণ্য হইবে।\na?\n১",
    "lang": "ben"
  }
}